The "To Room" set for the door or window.
 Overload List
Name  |   Description
ToRoom
 The "To Room" set for the door or window in the last phase of the project.
ToRoom Phase
 See Also
  FamilyInstance Class
  FamilyInstance Members
  Autodesk.Revit.DB Namespace